[
  {
    "id": 29794,
    "name": "с. Андреківське, Селятинська громада, Вижницький р-н, Чернівецька обл.",
    "lat": "47.802500",
    "lon": "25.116111"
  },
  {
    "id": 7766,
    "name": "с. Андріївка, Старобешівська громада, Кальміуський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30139,
    "name": "с. Андроники, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31040,
    "name": "с. Антішки, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24073,
    "name": "с. Антонівці, Шумська громада, Кременецький р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19375,
    "name": "с. Антоно-Ковач, Великоплосківська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14902,
    "name": "м. Антрацит, Антрацитівська громада, Ровеньківський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28069,
    "name": "с. Анютине, Летичівська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7481,
    "name": "с. Артемівка, Амвросіївська громада, Донецький р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22435,
    "name": "с. Атаманське, Буринська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6725,
    "name": "с. Бабакове, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14430,
    "name": "с. Бабичівка, Великоандрусівська громада, Олександрійський р-н, Кіровоградська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6008,
    "name": "с. Байдаківка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5911,
    "name": "с. Байківка, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6065,
    "name": "с. Балкове, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15136,
    "name": "с. Бараничеве, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30931,
    "name": "с. Барбурське, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9495,
    "name": "с. Барвінкове, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5536,
    "name": "с. Барвінок, Торчинська громада, Луцький р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31636,
    "name": "с. Безиків, Тупичівська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6391,
    "name": "с. Бекетівка, Першотравневська громада, Нікопольський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18207,
    "name": "с. Березань, Чорноморська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28155,
    "name": "с. Березина, Наркевицька громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7812,
    "name": "с. Березівка, Іллінівська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6977,
    "name": "с. Березнуватка, Раївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31123,
    "name": "с. Березовиця, Талалаївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29492,
    "name": "с. Бересняги, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19347,
    "name": "с. Бессарабка, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30141,
    "name": "с. Бешківка, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30661,
    "name": "с. Бідин, Талалаївська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6658,
    "name": "с. Білозерське, Юр'ївська громада, Павлоградський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8666,
    "name": "с. Більківці, Коростишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6860,
    "name": "с. Біляківка, Межівська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31271,
    "name": "с. Бір, Деснянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9789,
    "name": "с. Бобрицька Болярка, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30143,
    "name": "с. Богдалівка, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29545,
    "name": "с-ще Богданівське, Кам'янська громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21644,
    "name": "с. Богушівка, Млинівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23469,
    "name": "с. Болотишине, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5815,
    "name": "с. Болтишка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 2959,
    "name": "с-ще Бондаренкове, Маломаяцька громада, Ялтинський р-н, Автономна Республіка Крим обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30357,
    "name": "с. Бондарі, Батуринська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7133,
    "name": "с. Бондарне, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30677,
    "name": "с. Борисове, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8668,
    "name": "с. Борок, Коростишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31071,
    "name": "с. Боротьба, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30900,
    "name": "с. Боханів, Варвинська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22529,
    "name": "с. Боцманів, Кролевецька громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21630,
    "name": "с. Боцянівка, Мирогощанська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31366,
    "name": "с. Боярівка, Козелецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30832,
    "name": "с. Брониви, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12330,
    "name": "с. Брустури, Космацька громада, Косівський р-н, Івано-Франківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22087,
    "name": "с. Брюшків, Костопільська громада, Рівненський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14674,
    "name": "м. Брянка, Кадіївська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22598,
    "name": "с. Бувалине, Новослобідська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30425,
    "name": "с. Буглаки, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8863,
    "name": "с. Буглаки, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23711,
    "name": "с. Бугор, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9434,
    "name": "с. Буда-Голубієвичі, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9753,
    "name": "с. Будисько, Баранівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9724,
    "name": "с. Будницьке, Чоповицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7952,
    "name": "с. Бузинівка, Олександрівська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17794,
    "name": "с. Бузоварове, Веселинівська громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17987,
    "name": "с. Бузькі Пороги, Прибузька громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22867,
    "name": "с. Буймерівка, Чернеччинська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9033,
    "name": "с. Буймир, Станишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7353,
    "name": "с-ще Булавине, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7347,
    "name": "смт Булавинське, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30902,
    "name": "с. Булавівщина, Варвинська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18253,
    "name": "с. Булацелове, Благодатненська громада, Первомайський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9435,
    "name": "с. Булів, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19033,
    "name": "с. Бурлача Балка, Чорноморська громада, Одеський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23507,
    "name": "с. Бурчак, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22800,
    "name": "с. Бурячиха, Комишанська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17612,
    "name": "с. Бурячки, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29493,
    "name": "с. Бучак, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19348,
    "name": "с. Вакарське, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8777,
    "name": "с. Валки, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15448,
    "name": "с. Валуйки, Шульгинська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6661,
    "name": "с. Варламівка, Юр'ївська громада, Павлоградський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23712,
    "name": "с. Василець, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23753,
    "name": "с. Василівське, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21110,
    "name": "с. Васильці, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9436,
    "name": "с. Васьківці, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31043,
    "name": "с. Васюків, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23508,
    "name": "с. Васюківщина, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9681,
    "name": "с. Велень, Ушомирська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 16547,
    "name": "с. Велика Хвороща, Новокалинівська громада, Самбірський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9437,
    "name": "с. Великі Міньки, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8728,
    "name": "с. Великобраталівське, Любарська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 13780,
    "name": "с. Великодрюкове, Бобринецька громада, Кропивницький р-н, Кіровоградська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9792,
    "name": "с. Верби, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 26778,
    "name": "с. Вереміївка, Високопільська громада, Бериславський р-н, Херсонська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11556,
    "name": "с. Верхньодрагунське, Смирновська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9507,
    "name": "с. Верхня Рудня, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9028,
    "name": "с. Вершина, Станишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7080,
    "name": "с. Вершина, Бахмутська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5817,
    "name": "с. Весела Долина, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7352,
    "name": "с. Весела Долина, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30360,
    "name": "с. Веселівка, Батуринська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31286,
    "name": "с. Вир, Добрянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15138,
    "name": "с. Високе, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6394,
    "name": "с. Високопіль, Першотравневська громада, Нікопольський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24322,
    "name": "с. Вишеньки, Золотниківська громада, Тернопільський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5965,
    "name": "с. Вишневе, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9754,
    "name": "с. Вишнівка, Баранівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11056,
    "name": "с. Вівчарне, Павлівська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8866,
    "name": "с. Вівче, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19083,
    "name": "с. Відрада, Балтська громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6066,
    "name": "с. Вільне, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6325,
    "name": "с. Вільне Життя, Софіївська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17958,
    "name": "с. Вільний Яр, Олександрівська громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9439,
    "name": "с. Вільхова, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27865,
    "name": "с. Вільшани, Волочиська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11165,
    "name": "с. Вовче, Кирилівська громада, Мелітопольський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6933,
    "name": "с. Вовче, Покровська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7882,
    "name": "с. Вовчий Яр, Лиманська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22425,
    "name": "с. Вовчик, Бочечківська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7813,
    "name": "с. Водяне Друге, Іллінівська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9646,
    "name": "с. Возлякове, Словечанська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17560,
    "name": "с. Волна, Володимирівська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6012,
    "name": "с. Володимирівка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 16570,
    "name": "с. Волянка, Ралівська громада, Самбірський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6733,
    "name": "с. Воронізьке, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23302,
    "name": "с. Воропай, Краснопільська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22897,
    "name": "с. Всадки, Чупахівська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7346,
    "name": "м. Вуглегірськ, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11331,
    "name": "с. В'язівка, Якимівська громада, Мелітопольський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 3037,
    "name": "с. В'язовиця, Іллінецька громада, Вінницький р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21114,
    "name": "с. Гаврилки, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6935,
    "name": "с. Гай, Покровська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6067,
    "name": "с. Галина Лозуватка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30682,
    "name": "с. Галичівка, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31044,
    "name": "с. Галка, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27571,
    "name": "с. Гамарня, Новодунаєвецька громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30308,
    "name": "с. Гапішківка, Сосницька громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23303,
    "name": "с. Гапонівка, Краснопільська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30428,
    "name": "с. Гарт, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31221,
    "name": "с. Гасичівка, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30836,
    "name": "с. Гаті, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27551,
    "name": "с. Гелетина, Китайгородська громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19353,
    "name": "с. Гірське, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18072,
    "name": "с. Глибоке, Коблівська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30248,
    "name": "с. Глибокий Ріг, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31126,
    "name": "с. Глинське, Талалаївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29494,
    "name": "с. Глинча, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21115,
    "name": "с. Глоби, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  }
]