[
  {
    "id": 15140,
    "name": "с. Глотівка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "49.790000",
    "lon": "38.090000"
  },
  {
    "id": 28224,
    "name": "с. Глушковецьке, Солобковецька громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21116,
    "name": "с. Головки, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5694,
    "name": "с. Голубинівка, Святовасилівська громада, Дніпровський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14675,
    "name": "м. Голубівка, Кадіївська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6668,
    "name": "с. Голубівське, Юр'ївська громада, Павлоградський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9442,
    "name": "с. Голубієвичі, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21117,
    "name": "с. Гонтарі, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21647,
    "name": "с. Гончариха, Млинівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24326,
    "name": "с. Гончарки, Золотниківська громада, Тернопільський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15269,
    "name": "с. Гончарове, Біловодська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28076,
    "name": "с. Горбасів, Летичівська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19164,
    "name": "с. Гор'ївка, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7362,
    "name": "м. Горлівка, Горлівська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6204,
    "name": "с. Городуватка, Карпівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17470,
    "name": "с. Горожене, Баштанська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21034,
    "name": "с. Грабівщина, Михайлівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22735,
    "name": "с. Градське, Боромлянська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6013,
    "name": "с. Грамівка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4078,
    "name": "с. Гранітне, Брацлавська громада, Тульчинський р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19165,
    "name": "с. Грекове Друге, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17579,
    "name": "с. Гречанівка, Горохівська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22537,
    "name": "с. Грибаньове, Кролевецька громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6014,
    "name": "с. Григорівка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8867,
    "name": "с. Гришківка, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7354,
    "name": "с-ще Грозне, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5821,
    "name": "с. Грузинівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22900,
    "name": "с. Грунька, Чупахівська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19355,
    "name": "с. Грушка, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6068,
    "name": "с. Грушуватка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7040,
    "name": "с. Грякувате, Славгородська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11122,
    "name": "с. Гурського, Широківська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21587,
    "name": "с. Гусари, Козинська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30685,
    "name": "с. Гута, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27458,
    "name": "с. Гута-Блищанівська, Дунаєвецька громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9795,
    "name": "с. Гута-Бобрицька, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9248,
    "name": "с. Гута-Добринь, Іршанська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9727,
    "name": "с. Гутянське, Чоповицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7355,
    "name": "с-ще Данилове, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23049,
    "name": "с. Дараганове, Недригайлівська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29582,
    "name": "с. Деменці, Медведівська громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6069,
    "name": "с. Демурино-Варварівка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31224,
    "name": "с. День-Добрий, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9759,
    "name": "с. Деревищина, Баранівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30214,
    "name": "с. Дерепівка, Менська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7883,
    "name": "с. Дерилове, Лиманська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8647,
    "name": "с. Дехтярка, Квітнева громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24835,
    "name": "с. Дзвенигород, Мельнице-Подільська громада, Чортківський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24836,
    "name": "с. Дзвинячка, Мельнице-Подільська громада, Чортківський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31076,
    "name": "с. Димирівка, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10008,
    "name": "с. Дібрівське, Чижівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5969,
    "name": "с. Діброва, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6801,
    "name": "с. Довге, Дубовиківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14706,
    "name": "м. Довжанськ, Довжанська громада, Довжанський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 2183,
    "name": "с. Дозорне, Чорнопільська громада, Білогірський р-н, Автономна Республіка Крим обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7675,
    "name": "с. Доля, Докучаєвська громада, Кальміуський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7536,
    "name": "м. Донецьк, Донецька громада, Донецький р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9871,
    "name": "с. Дорогань, Довбиська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8870,
    "name": "с. Дорогунь, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23714,
    "name": "с. Дорошенкове, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31308,
    "name": "с. Драчівщина, Іванівська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30686,
    "name": "с. Дрібці, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5970,
    "name": "с. Дружба, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7140,
    "name": "с. Дубово-Василівка, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7041,
    "name": "с. Дубо-Осокорівка, Славгородська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31451,
    "name": "с. Духанки, Любецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9798,
    "name": "с. Євгенівка, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8677,
    "name": "с. Єлизаветівка, Коростишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9799,
    "name": "с. Єлизаветпіль, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9251,
    "name": "с. Ємилівка, Іршанська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7379,
    "name": "м. Єнакієве, Єнакієвська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19169,
    "name": "с. Єфросинівка, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30840,
    "name": "с. Жаданівка, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23668,
    "name": "с. Жалківщина, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22605,
    "name": "с. Жари, Новослобідська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31564,
    "name": "с. Жилин Млинок, Остерська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6380,
    "name": "с. Жмерине, Мирівська громада, Нікопольський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22774,
    "name": "с. Жолоби, Грунська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31131,
    "name": "с. Жолобок, Талалаївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30253,
    "name": "с. Журавок, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21118,
    "name": "с. Забаряни, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21699,
    "name": "с. Завалля, Підлозцівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9449,
    "name": "с. Заводне, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11646,
    "name": "с. Загір'я-Кукільницьке, Більшівцівська громада, Івано-Франківський р-н, Івано-Франківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30254,
    "name": "с. Загребельна Слобода, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4947,
    "name": "с. Заіванове, Забродівська громада, Ковельський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22802,
    "name": "с. Закаблуки, Комишанська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15921,
    "name": "с. Закривець, Бібрська громада, Львівський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7141,
    "name": "с. Залізнянське, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31229,
    "name": "с. Залісся, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30156,
    "name": "с. Заляддя, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5781,
    "name": "с. Заорілля, Царичанська громада, Дніпровський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7282,
    "name": "с. Запорізьке, Мирненська громада, Волноваський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31081,
    "name": "с. Зарудка, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12681,
    "name": "с. Затиша, Узинська громада, Білоцерківський р-н, Київська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31082,
    "name": "с. Заудаївське, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23215,
    "name": "с. Зацарне, Бездрицька громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6992,
    "name": "с. Заяче, Раївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21689,
    "name": "с. Зборів, Острожецька громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24839,
    "name": "с. Збручанське, Мельнице-Подільська громада, Чортківський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27871,
    "name": "с. Збручівка, Волочиська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10790,
    "name": "с. Зелена Балка, Великобілозерська громада, Василівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19087,
    "name": "с. Зелений Гай, Балтська громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5823,
    "name": "с. Зелений Яр, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30949,
    "name": "с. Зінченкове, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30845,
    "name": "с. Зоря, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11681,
    "name": "с. Зруб, Букачівська громада, Івано-Франківський р-н, Івано-Франківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9762,
    "name": "с. Зрубок, Баранівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9873,
    "name": "с. Зятинець, Довбиська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11128,
    "name": "с. Івангород, Широківська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5912,
    "name": "с. Іванівка, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6742,
    "name": "с. Іванівське, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7097,
    "name": "с. Івано-Дар'ївка, Званівська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29497,
    "name": "с. Іваньків, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22775,
    "name": "с. Івахи, Грунська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18210,
    "name": "с. Їжицьке, Чорноморська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15384,
    "name": "с. Ікове, Новопсковська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7356,
    "name": "с-ще Іллінка, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30258,
    "name": "с. Ількуча, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28328,
    "name": "с. Ілятка, Старосинявська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30952,
    "name": "с. Іценків, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5825,
    "name": "с. Калинівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30848,
    "name": "с. Калинівське, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14729,
    "name": "с. Калинник, Довжанська громада, Довжанський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15072,
    "name": "с. Калинова Балка, Лозно-Олександрівська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6071,
    "name": "с. Кам'яне, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7357,
    "name": "с-ще Кам'янка, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5974,
    "name": "с. Кам'янчани, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31085,
    "name": "с. Капустенці, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5697,
    "name": "с. Карайкове, Святовасилівська громада, Дніпровський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30849,
    "name": "с. Карасі, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19358,
    "name": "с. Кардамичеве, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21119,
    "name": "с. Карнаухи, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23758,
    "name": "с. Карпеченкове, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31233,
    "name": "с. Картовецьке, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4179,
    "name": "с. Касянівка, Томашпільська громада, Тульчинський р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18095,
    "name": "с. Каталине, Куцурубська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6332,
    "name": "с. Катерино-Наталівка, Софіївська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10791,
    "name": "с. Качкарівка, Великобілозерська громада, Василівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7358,
    "name": "с-ще Каютине, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17990,
    "name": "с. Київ, Прибузька громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6995,
    "name": "с. Київське, Раївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12254,
    "name": "с. Кийданці, Печеніжинська громада, Коломийський р-н, Івано-Франківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30953,
    "name": "с. Киколи, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9804,
    "name": "с. Киселівка, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4671,
    "name": "с. Кладнів, Устилузька громада, Володимир-Волинський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5628,
    "name": "с. Кладнів, Новоолександрівська громада, Дніпровський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  }
]