[
  {
    "id": 8874,
    "name": "с. Клен, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "50.675000",
    "lon": "28.892780"
  },
  {
    "id": 30599,
    "name": "с. Кленове, Макіївська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23057,
    "name": "с. Клин, Недригайлівська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15150,
    "name": "с. Клинуватка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4999,
    "name": "с. Кличковичі, Луківська громада, Ковельський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31452,
    "name": "с. Клонів, Любецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27539,
    "name": "с. Княгинин, Кам'янець-Подільська громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6174,
    "name": "с. Ковалеве, Девладівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27937,
    "name": "с. Ковалівка, Городоцька громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9692,
    "name": "с. Ковалівщина, Ушомирська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8680,
    "name": "с. Козак, Коростишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 3170,
    "name": "с. Козаківка, Немирівська громада, Вінницький р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6825,
    "name": "с. Козачий Гай, Зайцівська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30851,
    "name": "с. Козилівщина, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17620,
    "name": "с. Козлівка, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9653,
    "name": "с. Козулі, Словечанська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18306,
    "name": "с. Коломіївка, Кам'яномостівська громада, Первомайський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 16452,
    "name": "с. Колонія, Бісковицька громада, Самбірський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10777,
    "name": "с. Коновалова, Василівська громада, Василівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30436,
    "name": "с. Коношівка, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22877,
    "name": "с. Корабельське, Чернеччинська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9527,
    "name": "с. Кораки, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22455,
    "name": "с. Коренівка, Буринська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 3571,
    "name": "с-ще Коржів, Райгородська громада, Гайсинський р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30955,
    "name": "с. Коршаки, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23716,
    "name": "с. Косинське, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9918,
    "name": "с. Косяк, Ємільчинська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21616,
    "name": "с. Коти, Крупецька громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15153,
    "name": "с. Кошелівка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30665,
    "name": "с. Кравчиха, Талалаївська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30853,
    "name": "с. Красні Лози, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11408,
    "name": "с. Красногірське, Гуляйпільська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5011,
    "name": "с. Краснодуб'я, Люблинецька громада, Ковельський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6072,
    "name": "с. Красноіванівка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7142,
    "name": "с. Краснополівка, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8781,
    "name": "с. Краснорічка, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23759,
    "name": "с. Красноярське, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31568,
    "name": "с. Крені, Остерська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30261,
    "name": "с. Крестопівщина, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31381,
    "name": "с. Кривицьке, Козелецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30854,
    "name": "с. Кривуша, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12219,
    "name": "с. Кринички, Матеївецька громада, Коломийський р-н, Івано-Франківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30855,
    "name": "с. Кринички, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28207,
    "name": "с. Кринцілів, Сатанівська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30856,
    "name": "с. Криульки, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31087,
    "name": "с. Кроти, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17621,
    "name": "с. Кротівка, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31501,
    "name": "с. Кругле, Михайло-Коцюбинська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14646,
    "name": "с-ще Круглик, Алчевська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5829,
    "name": "с. Крута Балка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9733,
    "name": "с. Крушники, Чоповицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15534,
    "name": "с. Кряківка, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22456,
    "name": "с. Кубракове, Буринська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30160,
    "name": "с. Кугуки, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22805,
    "name": "с. Кударі, Комишанська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23762,
    "name": "с. Кудоярове, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24841,
    "name": "с. Кудринці, Мельнице-Подільська громада, Чортківський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6275,
    "name": "с. Курганка, Новолатівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30262,
    "name": "с. Куропіївка, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31053,
    "name": "с. Кути, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30692,
    "name": "с. Кучі, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23673,
    "name": "с. Кушкине, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31088,
    "name": "с. Ладівщина, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30222,
    "name": "с. Лазарівка, Менська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9923,
    "name": "с. Лебідь, Ємільчинська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31137,
    "name": "с. Левівщина, Талалаївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9531,
    "name": "с. Левковицький Млинок, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11130,
    "name": "с. Лемешинське, Широківська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31293,
    "name": "с. Лизунова Рудня, Добрянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5915,
    "name": "с. Ликошине, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18017,
    "name": "с. Лиманське, Березанська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7403,
    "name": "смт Лиманчук, Сніжнянська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30546,
    "name": "с. Линівка, Комарівська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7143,
    "name": "с. Липівка, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30264,
    "name": "с. Липівка, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9459,
    "name": "с. Листвинівка, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21701,
    "name": "с. Лихачівка, Підлозцівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22961,
    "name": "с. Лікарівщина, Вільшанська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30364,
    "name": "с. Лісова Поляна, Батуринська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15535,
    "name": "с. Лобачеве, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17624,
    "name": "с. Лозове, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31055,
    "name": "с. Лозове, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5916,
    "name": "с. Лозуватка, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15536,
    "name": "с. Лопаскине, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30860,
    "name": "с. Лосевочка, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6749,
    "name": "с. Луб'янці, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30224,
    "name": "с. Луки, Менська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30164,
    "name": "с. Луковець, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8783,
    "name": "с. Луковець, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31507,
    "name": "с. Льгівка, Михайло-Коцюбинська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 16427,
    "name": "с. Льопи, Щирецька громада, Львівський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23765,
    "name": "с. Любахове, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6178,
    "name": "с. Любе, Девладівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31238,
    "name": "с. Лютіж, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6999,
    "name": "с. Мажари, Раївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31202,
    "name": "с. Мажугівка, Гончарівська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30864,
    "name": "с. Максимихине, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30516,
    "name": "с. Мала Доч, Височанська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19180,
    "name": "с. Мала Петрівка, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9538,
    "name": "с. Малі Мошки, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7292,
    "name": "с-ще Маловодне, Мирненська громада, Волноваський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5980,
    "name": "с. Маломихайлівка, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5981,
    "name": "с. Малярщина, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15760,
    "name": "с. Мамчурі, Заболотцівська громада, Золочівський р-н, Львівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21659,
    "name": "с. Мантин, Млинівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22881,
    "name": "с. Манчичі, Чернеччинська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30865,
    "name": "с. Марс, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 26948,
    "name": "с. Мартівка, Іванівська громада, Генічеський р-н, Херсонська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23311,
    "name": "с. Марченки, Краснопільська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23674,
    "name": "с. Масензівка, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15076,
    "name": "с. Маслакове, Лозно-Олександрівська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15158,
    "name": "с. Маслівка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23717,
    "name": "с. Микитське, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5849,
    "name": "с-ще Милорадівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5982,
    "name": "с. Мирне, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6020,
    "name": "с. Миронівка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4935,
    "name": "с. Мислина, Дубівська громада, Ковельський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24844,
    "name": "с. Михалків, Мельнице-Подільська громада, Чортківський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8659,
    "name": "с. Мишерине, Корнинська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30268,
    "name": "с. Мишине, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9540,
    "name": "с. Мишковичі, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7088,
    "name": "с. Мідна Руда, Бахмутська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 25240,
    "name": "с. Мірошниківка, Коломацька громада, Богодухівський р-н, Харківська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30269,
    "name": "с. Містки, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14647,
    "name": "с-ще Міус, Алчевська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30270,
    "name": "с. Млинок, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7498,
    "name": "с. Мокроєланчик, Амвросіївська громада, Донецький р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22777,
    "name": "с. Молодецьке, Грунська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24521,
    "name": "с. Молохів, Саранчуківська громада, Тернопільський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8877,
    "name": "с. Морогівка, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22563,
    "name": "с. Мостище, Кролевецька громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30696,
    "name": "с. Мохове, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9700,
    "name": "с. Мошківка, Ушомирська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9040,
    "name": "с. Мошківка, Станишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23483,
    "name": "с. Мукіївка, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19361,
    "name": "с. Муратове, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30870,
    "name": "с. Набережне, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7045,
    "name": "с. Надеждине, Славгородська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15043,
    "name": "с. Надія, Коломийчиська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4721,
    "name": "с. Надрічне, Камінь-Каширська громада, Камінь-Каширський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23519,
    "name": "с. Над'ярне, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9464,
    "name": "с. Недашківка, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30698,
    "name": "с. Некрите, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23069,
    "name": "с. Нелени, Недригайлівська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14096,
    "name": "с. Неопалимівка, Первозванівська громада, Кропивницький р-н, Кіровоградська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22809,
    "name": "с. Неплатине, Комишанська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6073,
    "name": "с. Нерудсталь, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  }
]