[
  {
    "id": 30995,
    "name": "с. Нетягівщина, Линовицька громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "50.484722",
    "lon": "32.326111"
  },
  {
    "id": 29798,
    "name": "с. Нижній Яловець, Селятинська громада, Вижницький р-н, Чернівецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22566,
    "name": "с. Ніжинське, Кролевецька громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30169,
    "name": "с. Нова Буда, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24523,
    "name": "с. Нова Гребля, Саранчуківська громада, Тернопільський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30996,
    "name": "с. Нова Гребля, Линовицька громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31388,
    "name": "с. Нова Гребля, Козелецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30170,
    "name": "с. Нова Гуринівка, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7089,
    "name": "с. Нова Кам'янка, Бахмутська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8879,
    "name": "с. Нова Мар'янівка, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30960,
    "name": "с. Нова Ольшана, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31294,
    "name": "с. Нова Папірня, Добрянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30368,
    "name": "с. Нове Полісся, Батуринська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28715,
    "name": "с. Новий Кривин, Нетішинська громада, Шепетівський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19378,
    "name": "с. Новоантонівка, Великоплосківська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15453,
    "name": "с. Новоастраханське, Шульгинська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10916,
    "name": "с. Новобойківське, Комишуваська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11136,
    "name": "с. Нововознесенка, Широківська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6785,
    "name": "с. Новогеоргіївка, Великомихайлівська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17478,
    "name": "с. Новогорожене, Баштанська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5892,
    "name": "с. Новогригорівка, Верхньодніпровська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27317,
    "name": "с. Новодмитрівка, Білозерська громада, Херсонський р-н, Херсонська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6074,
    "name": "с. Новоіванівка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5983,
    "name": "с. Новокалинівка, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11435,
    "name": "с. Новокам'янка, Комиш-Зорянська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28095,
    "name": "с. Новомиколаївка, Летичівська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5836,
    "name": "с. Новомилорадівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6475,
    "name": "с. Новомихайлівка, Томаківська громада, Нікопольський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7027,
    "name": "с. Новопавлоградське, Роздорська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15078,
    "name": "с. Новопокровка, Лозно-Олександрівська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7980,
    "name": "с. Новопригоже, Олександрівська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6898,
    "name": "с. Новопричепилівка, Миколаївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7898,
    "name": "с. Новосадове, Лиманська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9548,
    "name": "с. Новосілки, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6956,
    "name": "с. Новоскелювате, Покровська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6757,
    "name": "с. Новотерсянське, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5917,
    "name": "с. Новоукраїнка, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9467,
    "name": "с. Ноздрище, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15285,
    "name": "с. Ноздрівка, Біловодська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30701,
    "name": "с. Нориця, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23718,
    "name": "с. Об'єднане, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30369,
    "name": "с. Обірки, Батуринська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7048,
    "name": "с. Обоянівське, Славгородська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11417,
    "name": "с. Обратне, Гуляйпільська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30228,
    "name": "с. Овчарівка, Менська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30962,
    "name": "с. Однольків, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17483,
    "name": "с. Одрадне, Баштанська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23677,
    "name": "с. Одрадне, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9877,
    "name": "с. Ожгів, Довбиська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30172,
    "name": "с. Озереди, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15162,
    "name": "с. Озеро, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23318,
    "name": "с. Окіп, Краснопільська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19380,
    "name": "с. Олег, Великоплосківська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5837,
    "name": "с. Олександрівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7348,
    "name": "смт Олександрівське, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7349,
    "name": "смт Оленівка, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 2983,
    "name": "с-ще Олива, Фороська громада, Ялтинський р-н, Автономна Республіка Крим обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7350,
    "name": "смт Ольховатка, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8684,
    "name": "с. Онишпіль, Коростишівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9470,
    "name": "с. Оржів, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15537,
    "name": "с. Оріхове-Донецьке, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11080,
    "name": "с. Орлівське, Петро-Михайлівська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9471,
    "name": "с. Осика, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5387,
    "name": "с. Острови, Колківська громада, Луцький р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19193,
    "name": "с. Падрецеве, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7149,
    "name": "с. Пазено, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23719,
    "name": "с. Палащенкове, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27890,
    "name": "с. Пальчинці, Волочиська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14098,
    "name": "с. Паращине Поле, Первозванівська громада, Кропивницький р-н, Кіровоградська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15047,
    "name": "с. Паталахівка, Коломийчиська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27557,
    "name": "с. Патринці, Китайгородська громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5989,
    "name": "с. Первозванівка, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14677,
    "name": "м. Первомайськ, Кадіївська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6761,
    "name": "с. Перевальське, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21976,
    "name": "с. Перелисянка, Деражненська громада, Рівненський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9862,
    "name": "с. Перелісок, Городницька громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11344,
    "name": "с. Перемога, Якимівська громада, Мелітопольський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31248,
    "name": "с. Перерост, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11081,
    "name": "с. Перун, Петро-Михайлівська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23487,
    "name": "с. Перше Травня, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23646,
    "name": "с. Перше Травня, Хотінська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23679,
    "name": "с. Перше Травня, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5896,
    "name": "с. Перше Травня, Верхньодніпровська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7923,
    "name": "с. Першомар'ївка, Миколаївська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17946,
    "name": "с. Петрівка Друга, Новомар'ївська громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27892,
    "name": "с. Петрівщина, Волочиська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31336,
    "name": "с. Петрове, Киселівська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17644,
    "name": "с. Петрово-Висунське, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22886,
    "name": "с. Пилівка, Чернеччинська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8101,
    "name": "с. Пищевик, Сартанська громада, Маріупольський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31469,
    "name": "с. Пищики, Любецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21693,
    "name": "с. Підгай, Острожецька громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5897,
    "name": "с. Підлужжя, Верхньодніпровська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31396,
    "name": "с. Пізнє, Козелецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6965,
    "name": "с. Піщане, Покровська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22778,
    "name": "с. Пластюки, Грунська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19366,
    "name": "с. Платонівка, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7124,
    "name": "с. Платонівка, Сіверська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30450,
    "name": "с. Плуг, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6363,
    "name": "с. Подидар, Широківська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6150,
    "name": "с. Подове, Гречаноподівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8615,
    "name": "с. Подолянці, Вільшанська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31060,
    "name": "с. Поетин, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5840,
    "name": "с. Покровка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12907,
    "name": "с. Покровське, Великодимерська громада, Броварський р-н, Київська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9618,
    "name": "с. Покровське, Олевська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23770,
    "name": "с. Поліське, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23073,
    "name": "с. Польове, Недригайлівська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5595,
    "name": "с. Помазанівка, Ляшківська громада, Дніпровський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7053,
    "name": "с. Попове, Славгородська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6880,
    "name": "с. Попутне, Межівська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7351,
    "name": "смт Прибережне, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8882,
    "name": "с. Прибуток, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9563,
    "name": "с. Привар, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19383,
    "name": "с. Привілля, Великоплосківська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30278,
    "name": "с. Привільне, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31110,
    "name": "с. Приозерне, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4872,
    "name": "с. Приріччя, Вишнівська громада, Ковельський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15021,
    "name": "с. Приходьківка, Білокуракинська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15186,
    "name": "с. Причепилівка, Гірська громада, Сєвєродонецький р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21287,
    "name": "с. Прокопівка, Решетилівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31029,
    "name": "с. Проліски, Парафіївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31516,
    "name": "с. Прохорів, Михайло-Коцюбинська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23490,
    "name": "с. Птиче, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22964,
    "name": "с. П'ятидуб, Вільшанська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17949,
    "name": "с. П'ятихатки, Новомар'ївська громада, Вознесенський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30876,
    "name": "с. Ракути, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30709,
    "name": "с. Ранок, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11420,
    "name": "с. Рибне, Гуляйпільська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12665,
    "name": "с. Ріденьке, Тетіївська громада, Білоцерківський р-н, Київська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7359,
    "name": "с-ще Рідкодуб, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9473,
    "name": "с. Ровба, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27175,
    "name": "с. Рогачинка, Хрестівська громада, Каховський р-н, Херсонська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15165,
    "name": "с. Роднички, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23720,
    "name": "с. Романькове, Дружбівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28102,
    "name": "с. Російська Буда, Летичівська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30713,
    "name": "с. Рубанників, Коропська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8855,
    "name": "с. Рудка, Попільнянська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9476,
    "name": "с. Рудня-Базарська, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8785,
    "name": "с. Рудня-Гацьківка, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8786,
    "name": "с. Рудня-Фасова, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15024,
    "name": "с. Рудове, Білокуракинська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4660,
    "name": "с. Русовичі, Поромівська громада, Володимир-Волинський р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7360,
    "name": "с-ще Савелівка, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30925,
    "name": "с-ще Саверське, Варвинська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6075,
    "name": "с. Савро, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9478,
    "name": "с. Савченки, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  }
]