[
  {
    "id": 13784,
    "name": "с. Садове, Бобринецька громада, Кропивницький р-н, Кіровоградська обл.",
    "lat": "48.123333",
    "lon": "32.006944"
  },
  {
    "id": 7154,
    "name": "с. Сакко І Ванцетті, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5901,
    "name": "с. Самоткань, Верхньодніпровська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30188,
    "name": "с. Самсонівка, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29801,
    "name": "с. Сарата, Селятинська громада, Вижницький р-н, Чернівецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22619,
    "name": "с. Сахарове, Новослобідська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8761,
    "name": "с. Северинівка, Любарська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30969,
    "name": "с. Селихів, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6077,
    "name": "с. Семенівка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19106,
    "name": "с. Семено-Карпівка, Балтська громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18118,
    "name": "с. Сеньчине, Нечаянська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15051,
    "name": "с. Сергіївка, Коломийчиська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30878,
    "name": "с. Сергіївське, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9569,
    "name": "с. Середня Рудня, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9814,
    "name": "с. Синявка, Барашівська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22621,
    "name": "с. Сиром'ятникове, Новослобідська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30920,
    "name": "с. Сіряківщина, Варвинська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29719,
    "name": "с-ще Скаржинка, Чигиринська громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29588,
    "name": "с-ще Скелівка, Медведівська громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22781,
    "name": "с. Скелька, Грунська громада, Охтирський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21324,
    "name": "с. Скибівка, Скороходівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31300,
    "name": "с. Скиток, Добрянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30284,
    "name": "с. Слава, Сновська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9482,
    "name": "с. Славковиці, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27516,
    "name": "с. Слобідка-Малиновецька, Жванецька громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9573,
    "name": "с. Слобода-Новоселицька, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9574,
    "name": "с. Слобода-Шоломківська, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27900,
    "name": "с. Случ, Волочиська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23525,
    "name": "с. Соколине, Миколаївська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6768,
    "name": "с. Солонці, Васильківська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22967,
    "name": "с. Сороколітове, Вільшанська громада, Роменський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5850,
    "name": "с-ще Сорокопанівка, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30191,
    "name": "с. Спичувате, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6191,
    "name": "с. Спокойствіє, Девладівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8884,
    "name": "с. Стара Гребля, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9485,
    "name": "с. Стара Радча, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9487,
    "name": "с. Старий Кужіль, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9957,
    "name": "с. Старий Хмерин, Ємільчинська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8589,
    "name": "с. Старицьке, Брусилівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22623,
    "name": "с. Старі Гончарі, Новослобідська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9959,
    "name": "с. Старі Серби, Ємільчинська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7764,
    "name": "смт Старобешеве, Старобешівська громада, Кальміуський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30581,
    "name": "с. Степ, Лосинівська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30658,
    "name": "с. Степ, Плисківська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29076,
    "name": "с-ще Степне, Тальнівська громада, Звенигородський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21677,
    "name": "с. Стоморги, Млинівська громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7155,
    "name": "с. Стряпівка, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31259,
    "name": "с. Студенець, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7361,
    "name": "с-ще Ступакове, Вуглегірська громада, Горлівський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10852,
    "name": "с. Суворе, Роздольська громада, Василівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15170,
    "name": "с. Судьбинка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21131,
    "name": "с. Сусідки, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31260,
    "name": "с. Сутоки, Городнянська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6885,
    "name": "с. Сухарева Балка, Межівська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5998,
    "name": "с. Сухий Хутір, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30480,
    "name": "с. Суховодка, Борзнянська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14336,
    "name": "с. Схід, Новоукраїнська громада, Новоукраїнський р-н, Кіровоградська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30880,
    "name": "с. Східне, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21132,
    "name": "с. Сягайли, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21625,
    "name": "с. Табачуки, Крупецька громада, Дубенський р-н, Рівненська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 12911,
    "name": "с. Тарасівка, Великодимерська громада, Броварський р-н, Київська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5904,
    "name": "с. Тарасівка, Верхньодніпровська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 24461,
    "name": "с. Тарноруда, Підволочиська громада, Тернопільський р-н, Тернопільська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30455,
    "name": "с. Татарівка, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15397,
    "name": "с. Тев'яшеве, Новопсковська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9577,
    "name": "с. Теклівка, Овруцька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8885,
    "name": "с. Теклянівка, Потіївська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5918,
    "name": "с. Терно-Лозуватка, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7017,
    "name": "с. Терса, Раївська громада, Синельниківський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31119,
    "name": "с. Тихе, Сухополов'янська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9489,
    "name": "с. Тичків, Народицька громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8788,
    "name": "с. Томашівка, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31063,
    "name": "с. Точене, Срібнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29509,
    "name": "с. Трахтемирів, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18187,
    "name": "с. Трихатське, Степівська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 29511,
    "name": "с. Трощин, Бобрицька громада, Черкаський р-н, Черкаська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19371,
    "name": "с. Трудомирівка, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15085,
    "name": "с. Трудродительське, Лозно-Олександрівська громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15540,
    "name": "с. Трьохізбенка, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31478,
    "name": "с. Тулія, Любецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9880,
    "name": "с. Турова, Довбиська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31435,
    "name": "с. Уборки, Куликівська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31479,
    "name": "с. Углова Рудня, Любецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10876,
    "name": "с. Уділенське, Біленьківська громада, Запорізький р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5999,
    "name": "с. Українка, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23774,
    "name": "с. Улиця, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6000,
    "name": "с. Улянівка, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5556,
    "name": "с. Усичівські Будки, Торчинська громада, Луцький р-н, Волинська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15173,
    "name": "с. Федосіївка, Троїцька громада, Сватівський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30884,
    "name": "с. Ферубки, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 21134,
    "name": "с. Фисуни, Новоселівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19372,
    "name": "с. Фрасине, Великомихайлівська громада, Роздільнянський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30885,
    "name": "с. Фроли, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31030,
    "name": "с. Хаїха, Парафіївська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30886,
    "name": "с. Хандобоківка, Семенівська громада, Новгород-Сіверський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19108,
    "name": "с. Харитинівка, Балтська громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23331,
    "name": "с. Хвойне, Краснопільська громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27639,
    "name": "с. Хворосна, Новоушицька громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15398,
    "name": "с. Хворостяне, Новопсковська громада, Старобільський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30198,
    "name": "с. Ховдіївка, Корюківська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 20973,
    "name": "с. Холодне Плесо, Ланнівська громада, Полтавський р-н, Полтавська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30459,
    "name": "с. Хомівці, Бобровицька громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8591,
    "name": "с. Хом'янка, Брусилівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30922,
    "name": "с. Хортиця, Варвинська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9636,
    "name": "с. Хочине, Олевська громада, Коростенський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31522,
    "name": "с. Храпате, Михайло-Коцюбинська громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7159,
    "name": "с. Хромівка, Соледарська громада, Бахмутський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14952,
    "name": "м. Хрустальний, Хрустальненська громада, Ровеньківський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 28355,
    "name": "с. Хутір Дашківський, Старосинявська громада, Хмельницький р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27682,
    "name": "с. Цвіклівці Другі, Слобідсько-Кульчієвецька громада, Кам'янець-Подільський р-н, Хмельницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6029,
    "name": "с. Цвіле, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 10392,
    "name": "с. Циганівці, Баранинська громада, Ужгородський р-н, Закарпатська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6079,
    "name": "с. Цівки, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19126,
    "name": "с. Чабанівка, Зеленогірська громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 2961,
    "name": "с-ще Чайка, Маломаяцька громада, Ялтинський р-н, Автономна Республіка Крим обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6486,
    "name": "с. Чайки, Томаківська громада, Нікопольський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30522,
    "name": "с. Червона Гірка, Височанська громада, Ніжинський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6030,
    "name": "с. Червона Гірка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23217,
    "name": "с. Червона Діброва, Бездрицька громада, Сумський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 17655,
    "name": "с. Червона Новоселівка, Казанківська громада, Баштанський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6080,
    "name": "с. Червона Поляна, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30975,
    "name": "с. Червоне, Ічнянська громада, Прилуцький р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 9963,
    "name": "с. Червоний Бір, Ємільчинська громада, Новоград-Волинський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5848,
    "name": "с. Червоний Орлик, Божедарівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6001,
    "name": "с. Червоний Став, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 5919,
    "name": "с. Червоний Яр, Вишнівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8106,
    "name": "с. Черненко, Сартанська громада, Маріупольський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23778,
    "name": "с. Четвертакове, Зноб-Новгородська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6081,
    "name": "с. Чигринівка, Саксаганська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 27195,
    "name": "с. Чорна Долина, Чаплинська громада, Каховський р-н, Херсонська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 30239,
    "name": "с. Чорногорці, Менська громада, Корюківський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 14628,
    "name": "смт Чорнухине, Алчевська громада, Алчевський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 23682,
    "name": "с. Шакутівщина, Березівська громада, Шосткинський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 31411,
    "name": "с. Шапіхи, Козелецька громада, Чернігівський р-н, Чернігівська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6005,
    "name": "с. Шмакове, Криничанська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18030,
    "name": "с. Шмідтівка, Березанська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 15530,
    "name": "м. Щастя, Щастинська громада, Щастинський р-н, Луганська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 22433,
    "name": "с. Щекинське, Бочечківська громада, Конотопський р-н, Сумська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6194,
    "name": "с. Южне, Девладівська громада, Криворізький р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 7929,
    "name": "с. Юрківка, Миколаївська громада, Краматорський р-н, Донецька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 11430,
    "name": "с. Яблукове, Гуляйпільська громада, Пологівський р-н, Запорізька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 18032,
    "name": "с. Яблуня, Березанська громада, Миколаївський р-н, Миколаївська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8793,
    "name": "с. Ягодинка Друга, Новоборівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 6032,
    "name": "с. Яковлівка, Лихівська громада, Кам'янський р-н, Дніпропетровська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 19206,
    "name": "с. Ясинове, Куяльницька громада, Подільський р-н, Одеська обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 4088,
    "name": "с. Яструбиха, Брацлавська громада, Тульчинський р-н, Вінницька обл.",
    "lat": "",
    "lon": ""
  },
  {
    "id": 8593,
    "name": "с. Яструбна, Брусилівська громада, Житомирський р-н, Житомирська обл.",
    "lat": "",
    "lon": ""
  }
]