Repository: VKravchenk0/settlement_name_analyzer
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: uk

# disclaimer.regex
source: Search uses the regular expressions syntax
uk: Для пошуку використовується синтаксис регулярних виразів.

# disclaimer.examples.header
source: Examples:
uk: Приклади запитів:

# disclaimer.examples.exact.code
source: ^lviv$
uk: ^львів$

# disclaimer.examples.exact.desc
source: - name is exactly 'lviv'
uk: - назва дорівнює львів

# disclaimer.examples.anywhere.code
source: tom
uk: том

# disclaimer.examples.anywhere.desc
source: - name contains 'tom' anywhere (beginning/middle/end)
uk: - в назві міститься буквосполучення "том" в будь-якому місці (початок слова/середина/кінець)

# disclaimer.examples.middle.code
source: .tom.
uk: .том.

# disclaimer.examples.middle.desc
source: - name contains 'tom' surrounded by other letters
uk: - в назві міститься буквосполучення "том" оточене іншими літерами (тільки середина слова)

# disclaimer.examples.startswith.code
source: ^dz
uk: ^дз

# disclaimer.examples.startswith.desc
source: - starts with 'dz'
uk: - назва починається з "дз"

# disclaimer.examples.endswith.code
source: yn$
uk: ин$

# disclaimer.examples.endswith.desc
source: - ends with 'yn'
uk: - назва закінчується на "ин"

# disclaimer.examples.twowords.desc
source: - name consists of two words
uk: - назва з двох слів

# disclaimer.examples.twowords2.code
source: .* .*vk
uk: .* .*вк

# disclaimer.examples.twowords2.desc
source: - name consists of two words, second word contains 'vk'
uk: - назва з двох слів, друге з яких має містить буквосполучення "вк"

# search.input.label
source: Search term:
uk: Пошуковий запит:

# search.button.label
source: Search
uk: Пошук
